[
  "obsidian-mind-map",
  "obsidian-spaced-repetition",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "better-word-count",
  "obsidian-git",
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "quick-latex"
]