[
  "obsidian-mind-map",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "better-word-count",
  "obsidian-git",
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "quick-latex",
  "smart-random-note",
  "flashcards-obsidian",
  "obsidian-daily-stats",
  "obsidian-kindle-plugin",
  "darlal-switcher-plus",
  "code-block-copy",
  "obsidian-relative-line-numbers",
  "oz-image-plugin",
  "graph-analysis"
]